[
    {
        "_id": 1,
        "name": "República Brasileira. de Deodoro a Bolsonaro - 2° Edição",
        "edition": "2° Edição",
        "description": "Desse modo, é medíocre a posição dos que dizem que, para seguirmos nossa tradição, devemos sempre aperfeiçoar a democracia, mas jamais negá-la. Nossos começos se deram já com a crítica da democracia, com sua negação completa. Podemos, então, ser democratas por opção, por gosto moderno, nessa nossa época que une democracia e liberalismo, mas não podemos querer justificar isso intelectualmente invocando nossa tradição filosófica. E talvez nisso sejamos de fato democráticos, pois somos aqueles que iniciaram o pensamento da filosofia política por meio de uma prerrogativa da própria democracia: a crítica - a crítica da democracia.",
        "image": "https://pauloghiraldelli.com.br/wp-content/uploads/2021/08/RepublicaBrasileira-726x1024.jpg",
        "tags": [
            "Capitalismo contemporâneo",
            "Globalização",
            "Economia"
        ],
        "writers": [
            {
                "name": "Paulo Ghiraldelli Jr.",
                "_id": 1
            }
        ],
        "digital": {
            "ebook": "Epub",
            "year": "2022",
            "pages": "320",
            "ISBN13": "978-0-306-40615-7",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        },
        "printed": {
            "year": "2022",
            "pages": "320",
            "ISBN13": "123-0-306-40615-8",
            "weight": "350 gramas",
            "spine": "1.2",
            "bookbinding": "Brochura",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        }
    },
    {
        "_id": 2,
        "name": "Introdução à financeirização - David Harvey, François Chesnais e o capitalismo contemporâneo",
        "edition": "1° Edição",
        "description": "Visões “moralistas” ou “voluntaristas” — de que ela seria mero produto da ganância e do mau-caratismo de Wall Street ou da simples iniciativa de financistas de cooptar ou enganar os governantes —, embora tenham elementos de verdade, são ingênuas e não apreendem aspectos centrais da questão. Além disso, o termo financeirização foi muitas vezes associado de forma equivocada à ideia de que a produção de valor se tornava financeira ou de que a atividade industrial estaria encolhendo e sendo relegada a segundo plano — o que é absolutamente falso. Na verdade, trata-se da predominância da lógica financeira nas atividades econômicas (e na sociedade e na política), que leva à intensificação e à diversificação da exploração do trabalho para atender à apropriação rentista da riqueza produzida. Uma série de processos comuns ao neoliberalismo é desencadeada ou reforçada: precarização, desemprego, endividamento crônico (de famílias e Estados), crises frequentes, degradação ambiental, entre outros aspectos que serão esclarecidos durante a leitura.",
        "image": "https://i0.wp.com/cefaeditorial.com/wp-content/uploads/2023/05/pretochapado.png",
        "tags": [
            "Capitalismo contemporâneo",
            "Globalização",
            "Economia"
        ],
        "writers": [
            {
                "name": "Ilan Lapyda",
                "_id": 2
            }
        ],
        "digital": {
            "ebook": "Epub",
            "year": "2022",
            "pages": "320",
            "ISBN13": "978-0-306-40615-7",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        },
        "printed": {
            "year": "2022",
            "pages": "320",
            "ISBN13": "123-0-306-40615-8",
            "weight": "350 gramas",
            "spine": "1.2",
            "bookbinding": "Brochura",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        }
    },
    {
        "_id": 3,
        "name": "O anti-édipo e a psicanálise - A crítica de Deleuze e Guattari ao inconsciente nas obras de Freud e Lacan",
        "edition": "1° Edição",
        "description": "Existem livros que somente podem ser lidos em intensidade. Do contrário, a leitura se torna árida, abstrata, desinteressante. Quem pegar para ler o Anti-Édipo e sentir um frio na barriga está na trilha certa. O corpo se afeta e dá vontade de fechar os olhos, como quando assistimos a um bom thriller de aventura ou terror. Um livro que somente pode ser medido pelas emoções que suscita no leitor, em viagem a paragens barrocas da criatividade conceitual. Publicado na França em 1972, nele confluem e turbilhonam os mais diversos fluxos de saberes: antropologia, economia política, dadaísmo, cibernética, marxismo, estruturalismo, psiquiatria, psicanálise. A lista de interferências é pantônoma, porque os problemas ativados se comunicam num plano sem hierarquia. Uma multidão de leitores se sentiu desconcertado pela obra de Deleuze e Guattari e está aberta à proposta de modos de usá-lo, para suportar-lhe o ar rarefeito típico das grandes alturas do pensamento. Para ajudar a explorar esse sentimento de desafio é que este livro foi escrito. O desafio de encarar o Anti-Édipo, livro experimental e para uma filosofia experimental, proponente da esquizoanálise, mobiliza a escrita de O Anti-Édipo e a psicanálise. Este livro se propõe a fazer funcionar um acoplamento, a realizar uma entrada no Anti-Édipo, a fim de percorrer o plano de seus eventos interiores, de uma dentre inúmeras outras maneiras possíveis. Ao tomar por fio condutor a crítica-superação da psicanálise de Freud e de Lacan, são abordados conceitos-chave da obra de Deleuze e Guattari: o inconsciente maquínico, o problema da servidão voluntária, a passagem política à esquizoanálise, isto é, a passagem pelos afetos de 1968.",
        "image": "https://i0.wp.com/cefaeditorial.com/wp-content/uploads/2023/05/capa_rgb_anti_edipo.png",
        "tags": [
            "Esquizoanálise",
            "Inconsciente maquínico"
        ],
        "writers": [
            {
                "name": "Bruno Cava",
                "_id": 3
            }
        ],
        "digital": {
            "ebook": "Epub",
            "year": "2022",
            "pages": "320",
            "ISBN13": "978-0-306-40615-7",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        },
        "printed": {
            "year": "2022",
            "pages": "320",
            "ISBN13": "123-0-306-40615-8",
            "weight": "350 gramas",
            "spine": "1.2",
            "bookbinding": "Brochura",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        }
    },
    {
        "_id": 4,
        "name": "Narrativas Contemporâneas - Debord, Sloterdijk, Agamben, Han, Lasch, Lipovetsky e Heidegger",
        "edition": "1° Edição",
        "description": "Na missão de diminuir nosso bater-de-cabeça contemporâneo, cabe à filosofia social voltar-se a si mesma e perguntar: sobre o que estamos conversando? O trabalho analítico impõe-se. Em sequência, a busca por novas sínteses é requerida. Trata-se de nossa eterna luta por produzir narrativas sobre nós mesmos que não se tornem rapidamente uma banalidade a mais, ainda que saibamos que isso vá ocorrer novamente. Pois nossa conversação, mesmo sob a vigilância da filosofia, tem o dom de banalizar qualquer voz, como fez até com a voz de Deus.",
        "image": "https://i0.wp.com/cefaeditorial.com/wp-content/uploads/2023/04/livronarrativas.png",
        "tags": [
            "Filosofia",
            "Filosofia Social",
            "Subjetividade"
        ],
        "writers": [
            {
                "name": "Paulo Ghiraldelli Jr.",
                "_id": 1
            }
        ],
        "digital": {
            "ebook": "Epub",
            "year": "2022",
            "pages": "320",
            "ISBN13": "978-0-306-40615-7",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        },
        "printed": {
            "year": "2022",
            "pages": "320",
            "ISBN13": "123-0-306-40615-8",
            "weight": "350 gramas",
            "spine": "1.2",
            "bookbinding": "Brochura",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        }
    },
    {
        "_id": 5,
        "name": "Subjetividade Maquínica",
        "edition": "1° Edição",
        "description": "“Subjetividade maquínica” é um nome utilizado por vários autores. Todavia a noção aqui esboçada é de minha responsabilidade. A peça ensaiada é a respeito de um tipo de subjetividade própria de nossos tempos. Contudo, não se trata da subjetividade maquínica segundo uma direção genérica. O termo aqui se associa à tentativa de notar as limitações de nossa imaginação política na atualidade. Este livro traz um tablado para que o ensaio da peça ocorra. O script da trama é elaborado em torno da pós-verdade e do individualismo neoliberal contemporâneo. Os personagens: a direita que propaga teorias da conspiração, o capitalismo de plataforma, o humano descorporalizado e deserotizado, o histérico, o individualista do be yourself e, enfim, o narcisista que flerta com o simulacro. Eles estão no palco. Faço-os apresentar alguns movimentos, alguma pantomima. A moral da história, no entanto, é do leitor, que terá de continuar a narrativa por si mesmo.",
        "image": "https://i0.wp.com/cefaeditorial.com/wp-content/uploads/2023/04/capa-rgb.png",
        "tags": [
            "Capitalismo contemporâneo",
            "Filosofia da linguagem"
        ],
        "writers": [
            {
                "name": "Paulo Ghiraldelli Jr.",
                "_id": 1
            }
        ],
        "digital": {
            "ebook": "Epub",
            "year": "2022",
            "pages": "320",
            "ISBN13": "978-0-306-40615-7",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        },
        "printed": {
            "year": "2022",
            "pages": "320",
            "ISBN13": "123-0-306-40615-8",
            "weight": "350 gramas",
            "spine": "1.2",
            "bookbinding": "Brochura",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        }
    },
    {
        "_id": 6,
        "name": "Semiocapitalismo - a era da desreferencialização",
        "edition": "1° Edição",
        "description": "Semiocapitalismo é o nome escolhido por Franco “Bifo” Berardi para a fase do capitalismo financeirizado que passou a vigorar a partir do final dos anos setenta. Berardi circunscreve essa fase, considerando a nova subjetividade gerada no contexto da inflação semiótica que, paradoxalmente, causa uma deflação semântica. Uma situação realmente estranha: a máquina atual nos conduz para uma sociedade com multiplicação de símbolos e signos que, ao invés de nos dar uma maior riqueza de significados, cria uma situação em que a hermenêutica, a arte de interpretação, se faz quase que dispensável. Na abundância de símbolos, nos tornamos carentes de significados.",
        "image": "https://i0.wp.com/cefaeditorial.com/wp-content/uploads/2023/05/semiocapitalismo.jpg",
        "tags": [
            "Capitalismo contemporâneo",
            "Filosofia da linguagem",
            "Financeirização",
            "Pragmatismo"
        ],
        "writers": [
            {
                "name": "Paulo Ghiraldelli Jr.",
                "_id": 1
            }
        ],
        "digital": {
            "ebook": "Epub",
            "year": "2022",
            "pages": "320",
            "ISBN13": "978-0-306-40615-7",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        },
        "printed": {
            "year": "2022",
            "pages": "320",
            "ISBN13": "123-0-306-40615-8",
            "weight": "350 gramas",
            "spine": "1.2",
            "bookbinding": "Brochura",
            "purchase": "https://cefateste.lojavirtualnuvem.com.br/produtos/republica-brasileira-de-deodoro-a-bolsonaro-2-edicao/"
        }
    }
]